information = [
"<p>\
<p>\
<p>Для рассмотрения апелляций в каждом регионе создаются конфликтные комиссии.\
<p>Апелляции тех участников, которые сдают ЕГЭ за пределами территории Российской Федерации, рассматривает Федеральная конфликтная комиссия (ФЭК).\
<p>\
<p><p>Апелляции принимаются двух типов:\
<p>1. О нарушении установленного порядка проведения ЕГЭ\
<p>2. О несогласии с результатами ЕГЭ\
<p>\
<p>Важно, что не принимаются апелляции :\
<p>1. По содержанию и структуре контрольных измерительных материалов (КИМ)\
<p>2. В связи с нарушением самим участником ЕГЭ правил поведения на ЕГЭ или правил заполнения бланков \
<p> \
<p>Апелляция о нарушении установленного порядка проведения ЕГЭ \
<p>подается в день экзамена после сдачи бланков ЕГЭ не выходя из пункта проведения экзамена (ППЭ).\
<p>Действия участника ЕГЭ:\
<p>       * по окончании экзамена получить от организатора в аудитории форму (два экземпляра) для составления апелляции \
<p>       * составить апелляцию в 2 экземплярах \
<p>       * передать оба экземпляра уполномоченному представителю государственной экзаменационной комиссии (ГЭК), который обязан принять и удостоверить их своей подписью \
<p>Один экземпляр заявления остается у участника ЕГЭ, другой передается уполномоченным представителем ГЭК в региональную конфликтную комиссию.\
<p>Результаты рассмотрения апелляции можно узнать не позднее чем через 3 календарных дня после ее подачи:\
<p>       * выпускникам текущего года – в образовательном учреждении, которые они заканчивают \
<p>       * другим участникам ЕГЭ – в органе местного самоуправления, осуществляющем полномочия в сфере образования\
<p>Результаты рассмотрения апелляции\
<p>       * отклонение апелляции, в случае если конфликтная комиссия признала факты, изложенные участником, несущественными или не имеющими место \
<p>       * удовлетворение апелляции, если факты, изложенные участником, могли оказать существенное влияние на результаты ЕГЭ \
\
<p>В случае удовлетворения апелляции результат ЕГЭ аннулируется и участнику предоставляется возможность сдать ЕГЭ по данному предмету в другой (резервный) день.Участнику ЕГЭ назначается дата и место повторной сдачи ЕГЭ по соответствующему предмету.\
"
,
"<p><p>\
\
<p>Действия участника ЕГЭ:\
<p>*по окончании экзамена получить от организатора в аудитории форму (два экземпляра) для составления апелляции \
<p>*составить апелляцию в 2 экземплярах\
<p>*передать оба экземпляра уполномоченному представителю государственной экзаменационной комиссии (ГЭК), который обязан принять и удостоверить их своей подписью\
<p>Один экземпляр заявления остается у участника ЕГЭ, другой передается уполномоченным представителем ГЭК в региональную конфликтную комиссию.\
<p>Результаты рассмотрения апелляции можно узнать не позднее чем через 3 календарных дня после ее подачи:\
<p>*выпускникам текущего года – в образовательном учреждении, которые они заканчивают \
<p>*другим участникам ЕГЭ – в органе местного самоуправления, осуществляющем полномочия в сфере образования \
<p>Результаты рассмотрения апелляции:\
<p>*отклонение апелляции, в случае если конфликтная комиссия признала факты, изложенные участником, несущественными или не имеющими место \
<p>*удовлетворение апелляции, если факты, изложенные участником, могли оказать существенное влияние на результаты ЕГЭ\
<p>\
<p>В случае удовлетворения апелляции результат ЕГЭ аннулируется и участнику предоставляется возможность сдать ЕГЭ по данному предмету в другой (резервный) день. Участнику ЕГЭ назначается дата и место повторной сдачи ЕГЭ по соответствующему предмету."
,
"<p><p>\
\
<p>Действия участника ЕГЭ:\
<p>*получить у ответственного секретаря конфликтной комиссии (для выпускников текущего года - у руководителя своего образовательного учреждения) форму для составления апелляции в 2 экземплярах (возможно составление апелляции в произвольной форме)\
<p>*составить апелляцию в 2 экземплярах\
<p>*передать оба экземпляра вышеуказанным лицам, которые обязаны принять и удостоверить их своей подписью, один экземпляр отдать участнику ЕГЭ, другой\ передать в конфликтную комиссию \
<p>*получить информацию о времени и месте рассмотрения апелляции \
<p>*прийти (если есть возможность) на процедуру рассмотрения апелляции в конфликтную комиссию, имея при себе паспорт и пропуск на ЕГЭ, на котором должна стоять печать «Бланки ЕГЭ сданы» (или штампом ППЭ) \
<p>*участвовать в рассмотрении апелляции, подтвердив в протоколе, что во время апелляции сдававшему ЕГЭ были предъявлены его копии бланков ответов и правильность распознавания ответов \
<p>При рассмотрении апелляции вместо участника ЕГЭ или вместе с ним могут присутствовать его родители (законные представители), которые также должны иметь при себе паспорта. Законные представители (опекуны, усыновители, попечители, а также лица, осуществляющие патронаж совершеннолетнего дееспособного лица, который по состоянию здоровья не может осуществлять свои права) должны иметь при себе также другие документы, подтверждающие их полномочия.\
<p>В случае, если участник ЕГЭ или его родитель (законный представитель) по тем или иным не явился на апелляцию, ее рассмотрение проходит без их участия и\ подтверждается членами конфликтной комиссии\
<p>Результаты рассмотрения апелляции\
<p>*отклонение апелляции из-за отсутствия технических ошибок при обработке бланков ЕГЭ и ошибок в оценке экспертами ответов на задания в свободной форме и сохранение выставленных баллов \
<p>*удовлетворение апелляции и выставлении других баллов (отметок)"
,
"<p><p><p>В Рособрнадзор можно направить обращение (заявление, жалобу), воспользовавшись электронной приемной.<p>Обращения регистрируются в течение 3 дней и рассматриваются в течение 30 дней со дня регистрации. О необходимости продления срока рассмотрения автор<p>обращения уведомляется обязательным промежуточным ответом.<p>Подробная информация о сроках, правилах и  возможных формах направления обращений в Рособрнадзор размещена в разделе Общественная приемная."
]
